<?php
?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>
	<title>CUPPING</title>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	
	<link rel="stylesheet" type="text/css" href="_media/css/layout.css" />
	
	<script type="text/javascript" src="_media/js/jquery-1.8.3.min.js"></script>
	<script type="text/javascript" src="_media/js/main.js"></script>
	<style type="text/css">
		
	</style>

</head>
<body>
	<?php include_once ("_inc/top.inc.php"); ?>
		<div class="wrapper">
			<div class="content">
				<div class="aromat">
					<div class="aromatinfo">
						<p>בסיס הטעמים מורכב מארבעה טעמי יסוד:מתוק,
							מלוח, חמוץ ומר. בטעימות קפה אנו מתארים את
							הטעמים בעזרת מספר מונחים: חומציות, ארומה,
							גוף, גוון הטעם, שארית הטעם, מורכבות ואיזון.
						<h3>חומציות (Acidity)</h3>
						<p>הכוונה למגע של הקפה על הלשון. ככל שהחומציות
						   של הקפה גבוהה יותר, כך הקפה מותיר על הלשון
							מעין "צביטה" בצידי הלשון. מקובל להתייחס
							לחומציות כנמוכה עד גבוהה. תלוי בזן עצמו של
							הקפה.</p>
						<h3>ארומה (Aroma)</h3>
						<p>ניחוח הקפה. הטעם והניחוח הראשונים שחשים
							מהבליעה הראשונה של הקפה. מושגים המתארים
							ארומה כוללים אפיונים כגון: פירותי, אגוזי, פרחוני,
							שרוף, דלוח ומעופש.</p>
						<h3>גוף (Body)</h3>
						<p>הנוכחות של הקפה בחלל הפה לאחר לגימתו.
						   תחושת הסמיכות שהוא מותיר לאחר בליעתו.
						   כינויים מקובלים: מלא, שטוח, כבד וסמיך.</p>
						<h3>גוון הטעם (Flavor)</h3>
						<p>הגוון הוא הטעם המתקבל לאחר שמנטרלים את>
						   החומציות, הארומה והגוף. כינויים מקובלים: >
						   שוקולדי, ייני, מתקתק או חמצמץ. כאשר גוון הטעם>
						   גרוע משתמשים במושגים כגון: מיושן, מר, עכור או >
						   מעופש.</p>
						<h3>שארית הטעם (After Taste)</h3>
						<p>הטעם הנשאר לאחר בליעת/יריקת הקפה.</p>
						<h3>מורכבות (Complexity)</h3>
						<p>המונח מתייחס לטעם עשיר המורכב מגוונים רבים.</p>
						<h3>איזון (Balancing)</h3>
						<p>המונח מתאר את האיזון בין חומציות למרירות.</p>
					</div>
				</div>
			</div>
				<div class="sidebar"> 	
						<div class="cupping">
						<h2>cupping</h2>
						<p>טעימת קפה (cupping) היא תהליך להערכת הארומה ומאפייני הטעם של דגימת קפה>
						המבנה הבסיסי של הטעמים מופיע בלוח הטעמים מטה, והוא מכיל את כל מגוון הטעמים>
						הקיימים.</p>
						<hr class="hrdashed">
					</div>
						<div class="cupping2">
							<img src="_media/images/coffee/cupping/tastesWheel.png" alt="" style="margin-top:25%;">
							<span>לוח טעמים</span>
								<hr class="hrdashed">
									<p>בקרת האיכות הראשונה נערכת בארץ המקור. אחרי שנטעו את הקפה, גידלו אותו, קטפו
										אותו, עיבדו אותו ומיינו אותו, הוא מוכן להתחיל במסע הארוך אל הצרכן.
										קפה ירוק נארז באצוות הומוגניות. בדרך כלל נבדקות אצוות אלו קודם כל בדיקה חזותית ,
										על בסיס מספר הפגמים בדגימה מייצגת במשקל 300 גרם.</p>
								<hr class="hrdashed">	
						</div>	
							<div class="cup1">
								<img src="_media/images/coffee/cupping/cup1.png" alt="">
								<p>בדיקה של דוגמא</p>
							</div>
							<div class="cup2">	
								<img src="_media/images/coffee/cupping/cup2.png" alt="">
								<p>מעבדת קפה</p>
							</div>
								<hr class="hrdashed">
							<div class="cup3">
								<p>ברוב המדינות המייצרות קפה נשלח אחרי כן הקפה למבחן המשקה, כלומר לטעימה על ידי>
								מומחים המשתמשים בדרך כלל בשיטה המוכרת כשיטה ברזילאית. בשיטה זו, כפית או>
								שתיים של פולים שנקלו קלות ונטחנו טחינה גסה, מוכנסות לספל בגודל בינוני, אליו נמזגים>
								מים רותחים. בעזרת כפית מפרקים את הקצף מעל לפני המשקה, והטועמים מרחרחים את>
								הארומה של המשקה. אחרי שהקפה שוקע לתחתית הספל וטמפרטורת המשקה יורדת,>
								משתמשים הטועמים בכפית כדי לטעום את הקפה. אחרי שעשו זאת, הם יורקים את הנוזל>
								שטעמו למיכל אחר. הרוכשים במדינות המייבאות משתמשים בתהליך זהה כדי להעריך את>
								יתרונותיו או מגרעותיו של הקפה שהם דוגמים.</p>
							</div>
							<hr class="hrdashed">
								<div class="cup4">	
									<img src="_media/images/coffee/cupping/cup3.png" alt="">
								</div>
								<div class="cup5">	
									<img src="_media/images/coffee/cupping/cup5.png" alt="">
									<img src="_media/images/coffee/cupping/cup4.png" alt="">
									<h1>מבחן משקה לאצוות קפה</h1>
								</div>
									<hr class="hrdashed">
								<div class="cup6">	
									<p>
									הערובה האמיתית לאיכות: בדיקה תחושתית, סוגי קפה הנתונים לבדיקה תחושתית>
									השוואתית- בדיקת השפעת המשקה על חושי הטעם והריח- צריכים להיות מאותו זן, להגיע>
									מאותו אזור, ורצוי גם שיעברו את אותו העיבוד. כעורכים מבחן משקה לקפה אספרסו,>
									הצעד הראשון הוא להעריך חזותית את הצבע והאחידות של "הקרמה" המוקצפת הנוצרת>
									על פני המשקה. השלב הבא הוא ביצוע בחינה באמצעות חוש הריח, ניתוח של החוזק>
									והאופי של הארומות או של כל פגם אפשרי. אחרי כן, עוברים לשלב הטעימה עצמה, כדי>
									להעריך את השפעת הקפה על הלשון ואת מתיקותו, חמיצותו, חספוסו, או מרירותו. שלב>
									הבא אחריו הוא ניתוח הארומות העולות אל חלל האף מתוך חלל הפה. חשוב גם להעריך>
									את הגוף, כמו גם את טעמי הלוואי, כלומר התמשכות הטעם והארומה אחרי שהטועם סיים>
									ללגום את הקפה.							
									</p>
									<p>
									במדינות בהן האספרסו פופולארי, המאפיינים הייחודיים של סוג זה של מיצוי מעמידים בפני>
									הקפה בו משתמשים, מערכת דרישות איכות משלהם. הפולים לא יכולים להיות בעלי>
									חמיצות מופרזת, וחייבים להפגין גוף מודגש בשילוב מתיקות וניחוח עדין. טעימת ספל>
									אספרסו הופכת חשובה יותר ויותר בשוק הקפה באיכות הגבוהה, ויוצרת הזדמנויות חדשות>
									במדע הניתוח התחושתי.
									</p>
								</div>
									<hr class="hrsolid2">	
										<a href="#" id="arrow1">התערובות שלנו<img src="_media/images/coffee/cupping/arrow1.png" alt=""></a>
										<a href="#" id="arrow2"><img src="_media/images/coffee/cupping/arrow2.png" alt="">תהליך הקלייה</a>
				</div>	
		
		</div>
	
	
	<?php include_once ("_inc/footer.inc.php"); ?>
</body>
</html>