<?php
?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>
	<title>CUPPING</title>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	
	<link rel="stylesheet" type="text/css" href="_media/css/layout.css" />
	
	<script type="text/javascript" src="_media/js/jquery-1.8.3.min.js"></script>
	<script type="text/javascript" src="_media/js/main.js"></script>
	<style type="text/css">
		
	</style>

</head>
<body>
	<?php include_once ("_inc/top.inc.php"); ?>
		<div id="wrapper">
			<div class="content">
				<div id="aromat">
					<div id="aromatinfo">
					<p>בסיס הטעמים מורכב מארבעה טעמי יסוד:מתוק,</br>
							מלוח, חמוץ ומר. בטעימות קפה אנו מתארים את</br>
							הטעמים בעזרת מספר מונחים: חומציות, ארומה,</br>
							גוף, גוון הטעם, שארית הטעם, מורכבות ואיזון.</p>
					<h3>חומציות (Acidity)</h3>
					<p>הכוונה למגע של הקפה על הלשון. ככל שהחומציות</br>
						   של הקפה גבוהה יותר, כך הקפה מותיר על הלשון</br>
							מעין "צביטה" בצידי הלשון. מקובל להתייחס</br>
							לחומציות כנמוכה עד גבוהה. תלוי בזן עצמו של</p>
					<p>הקפה.</p>
					<h3>ארומה (Aroma)</h3>
					<p>ניחוח הקפה. הטעם והניחוח הראשונים שחשים</br>
							מהבליעה הראשונה של הקפה. מושגים המתארים</br>
							ארומה כוללים אפיונים כגון: פירותי, אגוזי, פרחוני,</br>
							שרוף, דלוח ומעופש.</p>
					<h3>גוף (Body)</h3>
					<p>הנוכחות של הקפה בחלל הפה לאחר לגימתו.</br>
						   תחושת הסמיכות שהוא מותיר לאחר בליעתו.</br>
						   כינויים מקובלים: מלא, שטוח, כבד וסמיך.</p>
					<h3>גוון הטעם (Flavor)</h3>
					<p>הגוון הוא הטעם המתקבל לאחר שמנטרלים את</br>
						   החומציות, הארומה והגוף. כינויים מקובלים: </br>
						   שוקולדי, ייני, מתקתק או חמצמץ. כאשר גוון הטעם</br>
						   גרוע משתמשים במושגים כגון: מיושן, מר, עכור או </br>
						   מעופש.</p>
					<h3>שארית הטעם (After Taste)</h3>
					<p>הטעם הנשאר לאחר בליעת/יריקת הקפה.</p>
					<h3>מורכבות (Complexity)</h3>
					<p>המונח מתייחס לטעם עשיר המורכב מגוונים רבים.</p>
					<h3>איזון (Balancing)</h3>
					<p>המונח מתאר את האיזון בין חומציות למרירות.</p>
					</div>
				</div>
			</div>
				<div class="sidebar"> 
					<div id="cupping">
						<h2>cupping</h2>
						<p>טעימת קפה (cupping) היא תהליך להערכת הארומה ומאפייני הטעם של דגימת קפה</br>
						המבנה הבסיסי של הטעמים מופיע בלוח הטעמים מטה, והוא מכיל את כל מגוון הטעמים</br>
						הקיימים.</p>
					</div>
							<img src="_media/images/coffee/cupping/tastesWheel.png" alt="tastesWheel" style="margin-top:25%;">
							<p id="cuppingp1">לוח טעמים</p>
							<p id="cuppingp2">בקרת האיכות הראשונה נערכת בארץ המקור. אחרי שנטעו את הקפה, גידלו אותו, קטפו</br>
							אותו, עיבדו אותו ומיינו אותו, הוא מוכן להתחיל במסע הארוך אל הצרכן.</br>
							קפה ירוק נארז באצוות הומוגניות. בדרך כלל נבדקות אצוות אלו קודם כל בדיקה חזותית ,</br>
							על בסיס מספר הפגמים בדגימה מייצגת במשקל 300 גרם.</br>
							</p>
							<div id="cup1">
								<img src="_media/images/coffee/cupping/cup1.png" alt="cupping">
								<p>בדיקה של דוגמא</p>
							</div>
							<div id="cup2">	
								<img src="_media/images/coffee/cupping/cup2.png" alt="cupping">
								<p>מעבדת קפה</p>
							</div>
							<div id="cup3">
								<p id="cuppingp3">
							ברוב המדינות המייצרות קפה נשלח אחרי כן הקפה למבחן המשקה, כלומר לטעימה על ידי</br>
							מומחים המשתמשים בדרך כלל בשיטה המוכרת כשיטה ברזילאית. בשיטה זו, כפית או</br>
							שתיים של פולים שנקלו קלות ונטחנו טחינה גסה, מוכנסות לספל בגודל בינוני, אליו נמזגים</br>
							מים רותחים. בעזרת כפית מפרקים את הקצף מעל לפני המשקה, והטועמים מרחרחים את</br>
							הארומה של המשקה. אחרי שהקפה שוקע לתחתית הספל וטמפרטורת המשקה יורדת,</br>
							משתמשים הטועמים בכפית כדי לטעום את הקפה. אחרי שעשו זאת, הם יורקים את הנוזל</br>
							שטעמו למיכל אחר. הרוכשים במדינות המייבאות משתמשים בתהליך זהה כדי להעריך את</br>
							יתרונותיו או מגרעותיו של הקפה שהם דוגמים.		
								</p>
							</div>
							<div id="cup4">	
								<img src="_media/images/coffee/cupping/cup3.png" alt="cupping">
							</div>
							<div id="cup5">	
								<img src="_media/images/coffee/cupping/cup4.png" alt="cupping" style="float:left; ">
								<img src="_media/images/coffee/cupping/cup5.png" alt="cupping" style="float:right;">
								<h1>מבחן משקה לאצוות קפה</h1>
							</div>
								<p id="cuppingp4">
								הערובה האמיתית לאיכות: בדיקה תחושתית, סוגי קפה הנתונים לבדיקה תחושתית</br>
								השוואתית- בדיקת השפעת המשקה על חושי הטעם והריח- צריכים להיות מאותו זן, להגיע</br>
								מאותו אזור, ורצוי גם שיעברו את אותו העיבוד. כעורכים מבחן משקה לקפה אספרסו,</br>
								הצעד הראשון הוא להעריך חזותית את הצבע והאחידות של "הקרמה" המוקצפת הנוצרת</br>
								על פני המשקה. השלב הבא הוא ביצוע בחינה באמצעות חוש הריח, ניתוח של החוזק</br>
								והאופי של הארומות או של כל פגם אפשרי. אחרי כן, עוברים לשלב הטעימה עצמה, כדי</br>
								להעריך את השפעת הקפה על הלשון ואת מתיקותו, חמיצותו, חספוסו, או מרירותו. שלב</br>
								הבא אחריו הוא ניתוח הארומות העולות אל חלל האף מתוך חלל הפה. חשוב גם להעריך</br>
								את הגוף, כמו גם את טעמי הלוואי, כלומר התמשכות הטעם והארומה אחרי שהטועם סיים</br>
								ללגום את הקפה.							
								</p>
								<p id="cuppingp5">
								במדינות בהן האספרסו פופולארי, המאפיינים הייחודיים של סוג זה של מיצוי מעמידים בפני</br>
								הקפה בו משתמשים, מערכת דרישות איכות משלהם. הפולים לא יכולים להיות בעלי</br>
								חמיצות מופרזת, וחייבים להפגין גוף מודגש בשילוב מתיקות וניחוח עדין. טעימת ספל</br>
								אספרסו הופכת חשובה יותר ויותר בשוק הקפה באיכות הגבוהה, ויוצרת הזדמנויות חדשות</br>
								במדע הניתוח התחושתי.
								</p>
								<a href="#" id="arrow1">התערובות שלנו<img src="_media/images/coffee/cupping/arrow1.png" alt=""></a>
								<a href="#" id="arrow2"><img src="_media/images/coffee/cupping/arrow2.png" alt="">תהליך הקלייה</a>
				</div>	
		
		</div>
	
	
	<?php include_once ("_inc/footer.inc.php"); ?>
</body>
</html>