<?php
?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>
	<title>MASORET SHEL</title>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	
	<link rel="stylesheet" type="text/css" href="_media/css/layout.css" />
	
	<script type="text/javascript" src="_media/js/jquery-1.8.3.min.js"></script>
	<script type="text/javascript" src="_media/js/main.js"></script>
	<style type="text/css">
		
	</style>

</head>
<body>
	<?php include_once ("_inc/top.inc.php"); ?>
	<div id="wrapper">
			
				<div class="sidebar"> 
					<div id="tradition">
						<h2>מסורת של איכות</h2>
					</div>
						<p id="traditionp1">מבית קפה קטן בברלין, דרך בית הקלייה הראשון בארץ, ועד רשת בתי קפה ארצית. 
						הסיפור של קפה לנדוור</p>
						<p id="traditionp2">הסיפור שלנו מתחיל בשנת 1919, אז פתח משה לנדוור בית קפה קטן ורומנטי באחד
						הרחובות הציוריים של מרכז ברלין. לצידו הקים בית קלייה בו עסקה המשפחה בקליית
						הקפה המשובח שהוגש במקום.
						</p>
						<p id="traditionp3">בשנות הארבעים הפך קפה לנדוור לקפה הנפוץ במדינה, וסיפורו ארוג בסיפור צמיחתה
						של תל אביב המתפתחת והמדינה הצעירה שקמה בסוף העשור. כיאה לגרמני קפדן,
						הנחיל לנדוור מסורת של מצויינות ואהבת קפה. תהליך הקלייה המדוייק והמוקפד הותווה
						כבר בימיו הראשונים של המפעל, ומסורת זאת מלווה אותו עד ימינו. בזכות כל אלה הפך
						"לנדוור" לשם נרדף לאיכות בלתי מתפשרת.</p>
					
					<div id="tradition2">
							<img src="_media/images/coffee/tradition/trad1.png" alt="tradition">
							<h2>לוח טעמים</h2>
							<p id="tradition2p1">
							בשנת 2004 חברו סטפן יוקוביץ, עופר קורן, ניר כספי ואורן מאור - מהיזמים הוותיקים
							והמנוסים בתחום המסעדנות וחיי הלילה של תל אביב - לבית הקלייה הוותיק, כדי להקים 
							את רשת בתי הקפה לנדוור. הרשת מונה כיום 11 סניפים, וממשיכה להתרחב במהירות.
							<p id="tradition2p2">בבעלות הקבוצה נמצאת גם רשת הסושיה - רשת הסושי פאסט פוד הראשונה והגדולה
							בארץ.</p>
							<p id="tradition2p3">בשנת 1919 פתח משה לנדוור בית קפה קטן במרכז ברלין שהפך לאחד הפופולאריים
							בעיר.</p>
							<p id="tradition2p4">לבית הקפה הוצמד שטח נוסף בו עסקה המשפחה בקלייה ובייצור עצמי של הקפה.
							ב-1933, עם עליית הנאצים לשלטון בגרמניה,  עלתה המשפחה ארצה והתיישבה בתל
							אביב. מייד עם בואו ארצה הקים משה לנדוור את בית הקלייה הראשון לקפה ברחוב אלנבי
							מול הים. זמן קצר אחר כך, הורחב העסק והועבר למרכז אלנבי (מס' 121). </p>
							<p id="tradition2p5">בתקופת דור היישוב היה קפה לנדוור לקפה הנפוץ ביותר במדינה. בתקופת הצנע בשנות
							ה-50, כאשר רוב הקפה ששווק בארץ היה על בסיס ציקוריה (תחליף קפה), ניתן היה
							להשיג בלנדוור את הקפה האמיתי. גם בשנים לאחר מכן היה בית הקלייה של קפה לנדוור
							מוקד משיכה חזק ורבים צבאו על חנות המפעל מידי יום ביומו. </p>
							<p id="tradition2p6">בשנת 1964, עקב הביקוש הגואה לקפה לנדוור ומאחר ובית הקלייה ברחוב אלנבי 121 לא
							יכול היה לספק את דרישות השוק, הועבר המפעל לאזור התעשייה בחולון. כיום משתרע
							המפעל על פני שטח של כ-1000 מ"ר. התערובת המיוחדת, הקלייה האיכותית והטחינה 
							לגרגירים עדינים - כל אלו מייחדים את קפה לנדוור. 
							רבים מלקוחות החברה הינם לקוחות נאמנים שמהווים דור רביעי של שותי קפה במשפחת 
							לנדוור.</p>
					</div>		
					<div id="tradition3">
							<img src="_media/images/coffee/tradition/trad1.png" alt="tradition">
							<div id="trad1">
								<img src="_media/images/coffee/tradition/trad2.png" alt="tradition">
							</div>
							<div id="trad2">	
								<img src="_media/images/coffee/tradition/trad2.png" alt="tradition">
							</div>
								<h2>כיתוב תמונה</h2>
							<div id="trad3">
								<p id="traditionp2">בשנים האחרונות, עבר מפעלנו שדרוג טכנולוגי ותפעולי ובעקבות כך חלו שיפורים משמעותיים בכל תשתיות הייצור - קלייה, טחינה, אחסנה, שינוע ואריזה. כמו כן, שופרו מערכות הבקרה במפעל ובמעבדה. מפעלנו עומד בתקני "ISO-9001" ו- "ISO 22000:2005"המחמירים שמשקפים את דרישתנו לאפס ליקויים. כתוצאה מכל הנאמר לעיל שודרגו המוצרים של קפה לנדוור באופן מהותי. כיום, מפעל קפה לנדוור הינו המשוכלל והמתקדם מסוגו בישראל. </p>
								<p id="traditionp2">הניסיון הרב שנצבר במהלך השנים, יחד עם רמת השליטה והבקרה על תהליכי הייצור, מבטיחים תוצרת טרייה ואיכותית לכל סוגי הקפה הקלוי. כל זאת תוך שמירה על האופי המשפחתי המייחד את קפה לנדוור. בזכות השמירה הקנאית על המסורת המשפחתית רווית האהבה לקפה, יכול גם היום כל מי שמבין בקפה ליהנות מאותו קפה קלוי, טחון ואיכותי. </br>לנדוור – רק קפה מאז 1919. </p>
							</div>
					</div>	
							<a href="#" id="arrow1">התערובות שלנו<img src="_media/images/coffee/cupping/arrow1.png" alt=""></a>
							<a href="#" id="arrow2"><img src="_media/images/coffee/cupping/arrow2.png" alt="">תהליך הקלייה</a>	
		</div>
	
	</div>
	<?php include_once ("_inc/footer.inc.php"); ?>
</body>
</html>