<?php
?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>
	<title>TAHALIH</title>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	
	<link rel="stylesheet" type="text/css" href="_media/css/layout.css" />
	
	<script type="text/javascript" src="_media/js/jquery-1.8.3.min.js"></script>
	<script type="text/javascript" src="_media/js/main.js"></script>
	<style type="text/css">
		
	</style>

</head>
<body>
	<?php include_once ("_inc/top.inc.php"); ?>
		<div id="wrapper">
			
				<div class="sidebar"> 
					<div id="firing">
						<h2>תהליך הקלייה</h2>
						<p>קליית קפה הינה הפעולה החשובה ביותר בנוגע לטעם הקפה.
						פולי הקפה הירוקים (גולמיים) משנים את תכונותיהם הפיזיות והכימיות.
						הפולים מאבדים ממשקלם כ -% 20 והנפח שלהם גדל.בתוך הפול נוצרות תרכובות כימיות
						שנותנות לפול את הטעם והארומה שאנו אוהבים.	</p>	
						</br>
						</br>
						
						
					</div>
							
							<p id="cuppingp1">לוח טעמים</p>
							<p id="cuppingp2">בקרת האיכות הראשונה נערכת בארץ המקור. אחרי שנטעו את הקפה, גידלו אותו, קטפו</br>
							אותו, עיבדו אותו ומיינו אותו, הוא מוכן להתחיל במסע הארוך אל הצרכן.</br>
							קפה ירוק נארז באצוות הומוגניות. בדרך כלל נבדקות אצוות אלו קודם כל בדיקה חזותית ,</br>
							על בסיס מספר הפגמים בדגימה מייצגת במשקל 300 גרם.</br>
							</p>
							<div id="cup1">
								<img src="_media/images/coffee/cupping/cup1.png" alt="cupping">
								<p>בדיקה של דוגמא</p>
							</div>
							<div id="cup2">	
								<img src="_media/images/coffee/cupping/cup2.png" alt="cupping">
								<p>מעבדת קפה</p>
							</div>
							<div id="cup3">
								<p id="cuppingp3">
							ברוב המדינות המייצרות קפה נשלח אחרי כן הקפה למבחן המשקה, כלומר לטעימה על ידי</br>
							מומחים המשתמשים בדרך כלל בשיטה המוכרת כשיטה ברזילאית. בשיטה זו, כפית או</br>
							שתיים של פולים שנקלו קלות ונטחנו טחינה גסה, מוכנסות לספל בגודל בינוני, אליו נמזגים</br>
							מים רותחים. בעזרת כפית מפרקים את הקצף מעל לפני המשקה, והטועמים מרחרחים את</br>
							הארומה של המשקה. אחרי שהקפה שוקע לתחתית הספל וטמפרטורת המשקה יורדת,</br>
							משתמשים הטועמים בכפית כדי לטעום את הקפה. אחרי שעשו זאת, הם יורקים את הנוזל</br>
							שטעמו למיכל אחר. הרוכשים במדינות המייבאות משתמשים בתהליך זהה כדי להעריך את</br>
							יתרונותיו או מגרעותיו של הקפה שהם דוגמים.		
								</p>
							</div>
							<div id="cup4">	
								<img src="_media/images/coffee/cupping/cup3.png" alt="cupping">
							</div>
							<div id="cup5">	
								<img src="_media/images/coffee/cupping/cup4.png" alt="cupping" style="float:left; ">
								<img src="_media/images/coffee/cupping/cup5.png" alt="cupping" style="float:right;">
								<h1>מבחן משקה לאצוות קפה</h1>
							</div>
								<p id="cuppingp4">
								הערובה האמיתית לאיכות: בדיקה תחושתית, סוגי קפה הנתונים לבדיקה תחושתית</br>
								השוואתית- בדיקת השפעת המשקה על חושי הטעם והריח- צריכים להיות מאותו זן, להגיע</br>
								מאותו אזור, ורצוי גם שיעברו את אותו העיבוד. כעורכים מבחן משקה לקפה אספרסו,</br>
								הצעד הראשון הוא להעריך חזותית את הצבע והאחידות של "הקרמה" המוקצפת הנוצרת</br>
								על פני המשקה. השלב הבא הוא ביצוע בחינה באמצעות חוש הריח, ניתוח של החוזק</br>
								והאופי של הארומות או של כל פגם אפשרי. אחרי כן, עוברים לשלב הטעימה עצמה, כדי</br>
								להעריך את השפעת הקפה על הלשון ואת מתיקותו, חמיצותו, חספוסו, או מרירותו. שלב</br>
								הבא אחריו הוא ניתוח הארומות העולות אל חלל האף מתוך חלל הפה. חשוב גם להעריך</br>
								את הגוף, כמו גם את טעמי הלוואי, כלומר התמשכות הטעם והארומה אחרי שהטועם סיים</br>
								ללגום את הקפה.							
								</p>
								<p id="cuppingp5">
								במדינות בהן האספרסו פופולארי, המאפיינים הייחודיים של סוג זה של מיצוי מעמידים בפני</br>
								הקפה בו משתמשים, מערכת דרישות איכות משלהם. הפולים לא יכולים להיות בעלי</br>
								חמיצות מופרזת, וחייבים להפגין גוף מודגש בשילוב מתיקות וניחוח עדין. טעימת ספל</br>
								אספרסו הופכת חשובה יותר ויותר בשוק הקפה באיכות הגבוהה, ויוצרת הזדמנויות חדשות</br>
								במדע הניתוח התחושתי.
								</p>
								<a href="#" id="arrow1">התערובות שלנו<img src="_media/images/coffee/cupping/arrow1.png" alt=""></a>
								<a href="#" id="arrow2"><img src="_media/images/coffee/cupping/arrow2.png" alt="">תהליך הקלייה</a>
				</div>	
		
		</div>
	
	
	<?php include_once ("_inc/footer.inc.php"); ?>
</body>
</html>