<?php
?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>
	<title>TAHALIH</title>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	
	<link rel="stylesheet" type="text/css" href="_media/css/layout.css" />
	
	<script type="text/javascript" src="_media/js/jquery-1.8.3.min.js"></script>
	<script type="text/javascript" src="_media/js/main.js"></script>
	<style type="text/css">
		
	</style>

</head>
<body>
	<?php include_once ("_inc/top.inc.php"); ?>
		<div class="wrapper">
			<div class="sidebar"> 
				<div class="firing">
						<h2>תהליך הקלייה</h2>
					</div>	
						<div class="firing2">
								<p>קליית קפה הינה הפעולה החשובה ביותר בנוגע לטעם הקפה.
									פולי הקפה הירוקים (גולמיים) משנים את תכונותיהם הפיזיות והכימיות.
									הפולים מאבדים ממשקלם כ -% 20 והנפח שלהם גדל.בתוך הפול נוצרות תרכובות כימיות
									שנותנות לפול את הטעם והארומה שאנו אוהבים.</p><br>
									<p>קפה ירוק מגיע מהמדינות המגדלות בשקים של 60 ק"ג ובמקרים מיוחדים בשקים של 70 
									ק"ג .
									את השקים שופכים לתוך מיכל איחסון , בדרך הפולים עוברים ניקוי ראשוני של אבק וגופים
									שונים.
									מהמיכל הפולים מובלים לתנור הקלייה בכמות שמתאימה לפי גודל התנור. בשלב ראשון 
									של הקלייה הפולים עוברים שלב של ייבוש  ולאחר מכן מתחיל שלב הקלייה. השלב הסופי
									של הקלייה הוא השלב הקריטי ביותר לטעם הקפה. כל שנייה משפיעה על הטעם הסופי 
									שמתקבל.</p>	
						</div>
						<hr class="hrdashed">
					<div class="firing2">
								<img class="leftimg" src="_media/images/coffee/tradition/trad2.png" alt="tradition">
								<img class="rightimg" src="_media/images/coffee/tradition/trad2.png" alt="tradition">
								<h3>כיתוב תמונה</h3>
						<hr class="hrdashed">
									<br>
									<p>בשלבי הקלייה הראשונים הפולים סופגים חום ע"י החום מתפתחות התרכובות
									הכימיות.לקראת אמצע הקלייה הפולים מתחילים לשחרר חום החוצה ולכן צריך להוריד את
									עוצמת חימום התנור בכל שלב עד שבשלב הסופי של הקלייה כמעט ולא מחממים.</p><br>
									<p>כאשר הפולים מגיעים לטמפרטורה הסופית שלהם בהתאם לסוג הקפה ולמוצר אותו קולים 
									(טורקי,אספרסו) הם יוצאים מהתנור לתוך קרוסלת קירור.שם הם מתקררים מספר דקות
									ועוברים הלאה בתהליך בדרך כלל להמתנה של 48 שעות בתוך מיכל אטום.ההמתנה
									נועדה לצורך "הרגעות" של הפול אחרי כל השינויים שעברו עליו.<p><br>
									<p>קיימות שתי שיטות קלייה עיקריות :</p>
									<p>שיטת המגע  - CONDUCTION ROASTING SYSTEM
									השיטה המסורתית , תנור עם תוף מתכת ,החום עובר במגע של הפולים עם תוף המתכת.</p><br>
									<p>שיטת האוויר החם - CONVECTION ROASTING METHOD
									האוויר מחומם לחום גבוהה ומוכנס בלחץ לתוך התוף המכיל את הפולים.<p><br>
									<p>שיטת המגע - הפולים מוכנסים לתוך תוף מתכת מסתובב.התוף יושב מעל תא שריפה
									שמחומם ע"י להבה בתוך התוף.התוף כל הזמן מסתובב וגם בתוכו יש כנפיים שדואגות
									שכל פול יגע במתכת בצורה שווה ואחידה.<p><br>
									<p>שיטת האוויר החם - הפולים מקבלים זרם של אויר חם בעוצמה חזקה לתוך התוף 
									המסתובב. בשיטה זו יש שליטה יותר טובה על פרופיל הקלייה שקובע את רמת החום,
									מהירות סיבוב התוף ועוצמת האוויר הזורם. ניתן לקלות כמויות גדולות יותר בזמן קצר יותר
									ועדיין הפולים יקבלו חום אחיד ויהיו קלויים בדרגת הקלייה הרצויה.אולם לא כל זן "זוכה"
									ליחס נפרד אבל מתקבלת תערובת יותר הומוגנית , כל זן משפיע על זן אחר בתהליך
									הקלייה וכך מתקבלת תערובת בעלת אופי אחר. דבר זה דומה להבדיל בין לבשל כל מרכיב
									בנפרד ואז לערבב בצלחת או לבשל את כל המרכיבים ביחד ותוך כדי בישול כל מרכיב סופג
									מהמרכיב האחר את הטעמים שלו.</p><br>		
						<hr class="hrdashed">
								<img class="leftimg" src="_media/images/coffee/tradition/trad2.png" alt="tradition">
								<img class="rightimg" src="_media/images/coffee/tradition/trad2.png" alt="tradition">
								<img class="bigimg" src="_media/images/coffee/tradition/trad1.png" alt="tradition">
								<h3>כיתוב תמונה</h3><br>
						<hr class="hrdashed"><br>		
								<p>קיימות שתי מתודות עיקריות לקלייה:
								- קליית זן בודד ויצירת התערובת לאחר הקלייה של כל הזנים</p><br>
								<p>- קליית כל הזנים המרכיבים את התערובת ביחד.
								נכונה.</p><br>
								<p>קליית כל זן בנפרד מאפשרת את פרופיל הקלייה המתאים ביותר לכל זן. לכל זן יש את 
								הגודל שלו, הלחות, חוזק. ולכן כל זן מגיע לקלייה המיטבית שלו ע"י פרופיל קלייה שונה.
								בדרך כלל ההבדל הגדול הוא בין המשפחות רובוסטה וערביקה .אבל גם בתוך המשפחות
								לפעמים קיימים הבדלים גדולים בין אופי הקלייה של כל זן.</p><br>
								<p>לאחר קליית כל הזנים שנקלו כל אחד בנפרד יוצרים את התערובת הרצויה , כך מקבלים
								את האופי של כל זן וזן בתערובת.</p><br>
								<p>כאשר קולים את כל הזנים ביחד ,אומנם לא כל זן "זוכה" ליחס נפרד אבל מתקבלת
								תערובת יותר הומוגנית , כל זן משפיע על זן אחר בתהליך הקלייה וכך מתקבלת תערובת
								בעלת אופי אחר. דבר זה דומה להבדיל בין לבשל כל מרכיב בנפרד ואז לערבב בצלחת או
								לבשל את כל המרכיבים ביחד ותוך כדי בישול כל מרכיב סופג מהמרכיב האחר את הטעמים
								שלו.</p><br>
						<hr class="hrsolid2">		
							<a href="#" id="arrow1">CUPPING<img src="_media/images/coffee/cupping/arrow1.png" alt=""></a>
							<a href="#" id="arrow2"><img src="_media/images/coffee/cupping/arrow2.png" alt="">מסורת של איכות</a>	
								
					</div>			
			</div>
					
		</div>	

	<?php include_once ("_inc/footer.inc.php"); ?>
</body>
</html>