<?php
?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>
	<title>ZAKYANUT2</title>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	
	<link rel="stylesheet" type="text/css" href="_media/css/layout.css" />
	
	<script type="text/javascript" src="_media/js/jquery-1.8.3.min.js"></script>
	<script type="text/javascript" src="_media/js/main.js"></script>
	<script type="text/javascript" src="_media/js/jquery.validate.min.js"></script>
	<script type="text/javascript" src="_media/js/jquery.fileinput.js"></script>
	<style type="text/css">
		
	</style>

</head>
<body>
	<?php include_once ("_inc/top.inc.php"); ?>
		<div class="wrapper">
			<div class="content">
				<div class="tips">
					<h2>לנדוור זכיינות</h2>
					<hr class="hrdashed2">
					<p>לאנשים רבים יש חלום להיות בעלי עסק עצמאי. עצמאות משמעותה שבעל העסק לוקח בעצמו סיכונים, אחריות והחלטות רבות לבדו. ללא ניסיון קודם, ידע בניהול...</p>
					<hr class="hrsolid">
					<a href="#" id="arrow3">קרא עוד<img src="_media/images/coffee/cupping/arrow1.png" alt=""></a>
					<h3>למה קפה לנדוור</h3>
					<hr class="hrdashed2">
					<p>שת בתי הקפה לנדוור הינה רשת מתפתחת ומצליחה שהוכיחה את עצמה ברמת המוצר ושיטות המכירה, הזכיין מקבל פלטפורמה לייצור רווח מהיום הראשון והסיכון... </p>
					<hr class="hrsolid">
					<a href="#" id="arrow3">קרא עוד<img src="_media/images/coffee/cupping/arrow1.png" alt=""></a>
					<h3>מה אנו מחפשים</h3>
					<hr class="hrdashed2">
					<p>זכיין ברשת לנדוור לא חייב להיות בעל ניסיון ניהולי או יזמי קודם, עם זאת, חשוב לנו שיעמוד בכל הקרטריונים הבאים:...</p>
					<hr class="hrsolid">
					<a href="#" id="arrow3">קרא עוד<img src="_media/images/coffee/cupping/arrow1.png" alt=""></a>
					<h3>מה אנו מחפשים</h3>
					<hr class="hrdashed2">
					<p>בשלב ראשוני אנו בודקים מי הזכיינים המתאימים ביותר הזכיין עובר הכשרה מקיפה ויסודית החל מתפעול ועד ניהול העסק...</p>
					<hr class="hrsolid">
					<a href="#" id="arrow3">קרא עוד<img src="_media/images/coffee/cupping/arrow1.png" alt=""></a>
				</div>
			</div>
				<div class="sidebar"> 	
					<div class="cupping">
						<h2>טיפים חשובים בדרך לזכיינות</h2>
					</div>
						<div class="cupping2">
						<p>חשוב לבלות בסניפי הרשת, להרגיש את החוויה, לבחון את התנהלות הסניף, לאכול ולשתות. רצוי לדבר עם זכיינים קיימים ולברר מספר דברים חשובים:</p>
						<p>הכשרה – בית קפה הוא לא רק חלום הוא עסק המגלגל עד 12 מליון ₪ בשנה. על הזכיין לעבור בזמן ההכשרה לימוד מקיף של כל מחלקות העסק משטיפת כלים ועד ניהול מקרו. הכשרה זו לוקחת זמן מינימאלי של 4 חודשים תחת פיקוח הדוק של הרשת. על הזכיין לוודא שמסלול הכשרה מסודר וראוי אכן קיים ברשת ויושם כבר עם זכיינים אחרים. בדוק האם הרשת מקפידה על הכשרה יסודית ומקיפה של הזכיין.</p>
						<p>ליווי – החודש הראשון לפתיחת הסניף הוא הרגיש ביותר בתהליך. זה הזמן בו אנו עושים רושם ראשוני על אורחינו. פתיחה טובה היא מנוע חשוב וטוב להמשך הדרך, לכן על הרשת ללוות את הזכיין ליווי הדוק ותומך בתקופה זו. על הזכיין לבדוק מהי רמת הליווי שהרשת נותנת בזמן הפתיחה ולדאוג לעגן זאת בחוזה.</p>
						<p>ליווי – החודש הראשון לפתיחת הסניף הוא הרגיש ביותר בתהליך. זה הזמן בו אנו עושים רושם ראשוני על אורחינו. פתיחה טובה היא מנוע חשוב וטוב להמשך הדרך, לכן על הרשת ללוות את הזכיין ליווי הדוק ותומך בתקופה זו. על הזכיין לבדוק מהי רמת הליווי שהרשת נותנת בזמן הפתיחה ולדאוג לעגן זאת בחוזה.</p>
						<p>ליווי שוטף –  יחסי זכיין מזכה הם יחסים סימביוטיים שאינם מסתיימים לעולם. רשת מזכה נמצאת לעיתים תכופות בסניפי הזכיינים בביקורות מסודרות וביקורות פתע. עורכת ישיבות עבודה תקופתיות וקורסי ניהול מגוונים. תחום המסעדנות הוא תחום מתפתח תמיד ועל הרשת להתעדכן ולעדכן את ארגז הכלים הניתן לזכייניה ומנהליה באופן שוטף. בדוק איזה סוג ליווי קיים ברשת במזכה.</p>
						<p>עיצוב – לכל רשת יש די.אן.אי עיצובי משלה המבטא את ערכי המותג. בדוק את עיצובי הסניפים. הערך את עלות ההקמה ונסה להביא חוות דעת מקצועית האם עלויות ההקמה שהרשת מצהירה עליהן עומדות עם חוות הדעת המקצועיות שלך.</p>
						<p>לוקיישן – המושג לוקיישן לוקיישן לוקיישן נכון תמיד לרשתות בתי קפה ולבתי קפה פרטיים. לרשתות בתי קפה מבוססות יש את הפריבילגיה לזכות במיקומים שאינם ברי השגה לבתי קפה פרטיים. יזמים רבים וקניונים מעוניינים להשכיר את נכסיהם לרשת בעלת שם ומבוססת ובכך למזער את סיכוייהם להשכיר את הנכס לבית קפה פרטי בעל אורך חיים קצר.</p>
						<p>ספרי נהלים – לכל רשת מסודרת יש "תורה שבכתב" ספרי זכיין ומנהלים המרכזים את כל נהלי הרשת בצורה מקיפה ומסודרת. בקש לראות ספרים אלה.</p>
						<p>הדרכות – בדוק אילו הדרכות תקופתיות מתנהלות במסגרת הרשת [עתודה ניהולית, מצוינות בניהול, בריסטה בסיסי, מתקדם וכו' ].</p>
						<p>מטה ותמיכה – רשת הרוצה להעניק תמיכה אמיתית חייבת מטה המורכב מאנשים בעלי ניסיון ויכולת. בדוק מי הם אנשים המרכיבים את מטה הרשת. מה מספרם, ניסיונם, כמה זמן הם ברשת.</p>
						<p>ייעוץ קולינארי – לכל רשת יש פילוסופיית אוכל משלה. לחלק מרשתות הקפה יש שף רשתי ולחלקן יעוץ קולינארי חיצוני. מה היא פילוסופיית האוכל של הרשת וכיצד מתבצע הליווי. כיצד מתפתח התפריט ומשתנה מחורף לקיץ ומשנה לשנה.</p>
						<p>קניינות- בשוק דינמי וסוער של מחירי חומרי גלם איתור ספקים מגוונים ומכרזי מחירים הם עבודה במשרה מלאה. אחת המחויבויות בחתימת חוזה זכיינות היא עבודה עם ספקים רשתיים. ספקים אלו עובדים עם חומרי הגלם והמחירים שנקבעו עי הרשת ודואגים לאחידות בין הסניפים. יש רשתות שהם גם יצרניות של חלק מהמוצרים כגון קפה, קונדיטוריה או לחם. לאחרות הסכמים רשתיים עם ספקים חיצוניים. בדוק את נהלי הרשת בנושא וכיצד היא שומרת על הזכיין כדי שיקבל את המוצר המתאים ביותר במחיר הטוב ביותר.</p>
						<hr class="hrsolid2">
						</div>
						
	<form id="form" class="blocks" action="#" method="post">
	<p class="formp1">להגשת מועמדות לזכיון אנא מלאו את הפרטים הבאים:</p>
	<p class="formp2">
		<label>שם מלא:</label>
		<input type="text" class="text" name="name" />
	</p>
	<p class="formp2">
		<label>טלפון:</label>
		<input type="text" class="text" name="company" />
	</p>
	<p class="formp2">
		<label>אימייל:</label>
		<input type="text" class="text" name="email" />
	</p>
	<p class="formp2">
		<label>קו”ח:</label>
		<button class="send"><img src="_media/images/coffee/zakyanut/button1.png" alt=""><input type="submit" value="SEND"/></button>
		<script>$('#file').customFileInput();</script>
		<button class="file"><input type="file" name="file" id="file" /></button>
	</p>
	</form>

						
						
				</div>	
		
		</div>
	
	
	<?php include_once ("_inc/footer.inc.php"); ?>
</body>
</html>